@extends('user.layouts.template')

@section('Title')
    کتاب عیار تمدنی | صفحه اصلی
@stop


@section('CSS')
    <link rel="stylesheet" href="/css/style.css">
    <link rel="stylesheet" href="/css/slick.css">
    <link rel="stylesheet" href="/css/custom.css">

@stop


@section('content')
    <a href="#" >
        <div class="scrollToTop">
            <img src="/icon/multimedia-option%20(3).svg" >
        </div>
    </a>
    <header class="header">

        <div class="introduction">
            <div class="bookImg1">
                <div class="h2Box2">
                    <h2>عیار تمدنی جمهوری اسلامی ایران</h2>
                </div>
                <img src="/images/book.jpeg">
            </div>
            <div class="introTxt">
                <div class="h2Box1">
                    <h2 class="ayarTamadoni">عیار تمدنی </h2>
                    <h2 class="jomhori">جمهوری اسلامی ایران</h2>
                </div>

                <div class="pBox">
                    <p >رفتار و عملکرد جمهوری اسلامی ایران با رویکردهای مختلفی از سوی صاحب‌‌نظران داخلی و خارجی مورد تحلیل و بررسی قرار گرفته است. اما تکوین و تکامل تمدنی جمهوری اسلامی را چگونه می¬توان تحلیل کرد و موقعیت تمدنی آن از چه عیاری برخوردار است؟ </p>
                    <br>
                    <p>آیا چهار دهه حیات سیاسی، اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران در مسیر دستیابی به تمدن نوین اسلامی بوده است؟ آیا مفاهیم نظری و مبانی ارزشی انقلاب اسلامی در اسناد بالادستی و نیز در رفتارهای حاکمیتی جمهوری اسلامی بروز و ظهور یافته است؟ </p>
                </div>
                <div class="btnBox">
                    <div class="btnn moreInformation1" ><a href="#aboutBook" onclick="$('#aboutBook').animatescroll();"><p class="moreInfo">اطلاعات بیشتر</p></a></div>
                    <div class="btnn buyBook1" >
                        <a href="{{ url('book') }}">
                            <p class="buyBookBtn">خرید کتاب</p>
                            <img src="/icon/shopping-bag.svg">
                        </a>
                    </div>
                </div>

            </div>
        </div>
        <div id="aboutBookTwo" ></div>

    </header>

    <div class="aboutBook" id="aboutBook">
        <h2 class="aboutBook-title">عیار تمدنی جمهوری اسلامی ایران</h2>
        <div class="line"></div>
        <p class="aboutBook-text-part1">کتاب عیار تمدنی جمهوری اسلامی ایران، حاصل فاز نخست تحلیل عملکرد جمهوری اسلامی با رویکرد تمدنی امت محور است. کارِ گروهی، مسئله محوری و رفت و برگشت میان «عرصه نظر» و «صحنه عمل» از ویژگی های روشی طرح محسوب می شود.
            محمدرضا بهمنی، تلاش کرده است با صورت بندی مفهوم امت، مدلی را برای تحلیل عیار تمدنی جمهوری اسلامی ارائه نماید.
        </p>
        <h4>مبتنی بر چارچوب مفهومی مستنبط از مفهوم امت</h4>
        <video class="video1" controls>
            <source src="video/video.mp4" type="video/mp4">
            <source src="video/video.ogg" type="video/ogg">
            Your browser does not support HTML5 video.
        </video>
    </div>
    <div class="seMaghooleBox">

    </div>
    <div class="seMaghoole">
        <div class="box">
            <h5>عقلانیت</h5>
            <ul>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>الگوی توسعه و پیشرفت</p>
                </li>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>الگوی همزیستی</p>
                </li>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>سازه های زیست اجتماعی</p>
                </li>
            </ul>
        </div>
        <div class="box">
            <h5>اسلامیت</h5>
            <ul>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>معنویت و مناسک عبادی</p>
                </li>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>اخلاق اجتماعی</p>
                </li>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>علوم اسلامی و اسلامیت علوم</p>
                </li>
            </ul>
        </div>
        <div class="aghlaniyat">
            <h5>هویت</h5>
            <ul>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>تنوع گرایی</p>
                </li>
                <li>
                    <img src="/icon/tick%20(2).svg">
                    <p>غیریت تمدنی</p>
                </li>

            </ul>
        </div>
    </div>
    <a id="scrollTop">بالا</a>

    <div class="onvaneMaghalat-box" id="onvaneMaghalat-box">
        <div class="onvanemaghalat-inner">
            <h3>مجموعه مقالات در بررسی عیار تمدنی</h3>
            <p class="onvaneMaghalat-txt">8 مسئله تمدنی جمهوری اسلامی توسط جمعی از تمدن پژوهان، در سه حوزه نظر، سند و عمل تحلیل و عیار تمدنی رفتار جمهوری
                اسلامی ایران بررسی شده است. 8 مسئله مورد کنکاش، عبارتند از:</p>
        </div>
        <div class="onvaneMaghalat-right">
            <div class="maghalat">
                <img id="firstTick" src="/icon/tick%20(2).svg">
                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                <img src="/icon/tick%20(2).svg">
                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                <img src="/icon/tick%20(2).svg">
                <p>مدیریت اقوام و مذاهب در جمهوری اسلامی ایران </p>
                <img src="/icon/tick%20(2).svg">
                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                <img src="/icon/tick%20(2).svg">
                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج </p>
                <img src="/icon/tick%20(2).svg">
                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران  </p>
                <img src="/icon/tick%20(2).svg">
                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                <img src="/icon/tick%20(2).svg">
                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
            </div>
        </div>
        <div class="onvaneMaghalat-left">
            <div class="videoBackground">
                <video controls>
                    <source  src="video/video.mp4" type="video/mp4">
                    <source src="video/video.mp4" type="video/ogg">
                </video>
            </div>
        </div>
    </div>
    <div class="aboutAuthor" id="about-author">
        <div class="aboutAuthor-inner">
            <h3>درباره نویسنده</h3>
            <div class="aboutAuthor-right">

                <div class="frame">
                    <div class="line1" id="horizontal-1"></div>
                    <div class="line1" id="vertical-1"></div>
                    <img class="authorImg" src="/images/author.jpeg">
                    <div class="line1" id="horizontal-2"></div>
                    <div class="line1" id="vertical-2"></div>
                </div>
                <a  href="/files/d.pdf">
                    <div class="authorInformation-btn firstBtn">سوابق بیشتر</div>
                </a>

            </div>
            <div class="aboutAuthor-left">

                <span>مشخصات فردی</span>
                <p class="boldP">محمدرضا بهمنی خدنگ</p>
                <p>عضو هیأت علمی پژوهشگاه علوم و فرهنگ اسلامی</p>
                <p>مشاور وزیر فرهنگ و ارشاد اسلامی در گسترش ارتباطات فرهنگی</p>
                <p>رئیس مرکز رسانههای دیجیتال وزارت فرهنگ و ارشاد اسلامی</p>
                <span>سوابق تحصیلی</span>
                <p> دکتری سیاستگذاری فرهنگی، دانشگاه باقرالعلوم(ع)</p>
                <p>کارشناسی ارشد مدیریت سیستم و بهرهوری، دانشگاه آزاد اسلامی اراک</p>
                <p>کارشناسی برنامهریزی و تحلیل سیستم(مهندسی صنایع)،دانشگاه آزاداسلامی تهران جنوب</p>
                <span>سوابق مدیریتی و عضویت ها</span>
                <p>عضو شورای علمی گروه مطلاعات تمدنی،پژوهشگاه علوم و فرهنگ اسلامی</p>
                <p>عضو شورای علمی میز تمدن دردفتر تبلیغات اسلامی</p>
                <p>عضو شورای سیاستگذاری دفتر تبلیغات اسلامی نمایندگی تهران</p>
                <p>عضو کمیسیون های محتوا،مقررات گذاری،امنیت و اطلاع رسانی شورای عالی فضای مجازی</p>
                <p>مشاور راهبردی رئیس مرکز خدمات حوزه های علمیه </p>

                <a  href="/files/d.pdf">
                    <div class="authorInformation-btn secondBtn" >سوابق بیشتر</div>
                </a>

            </div>


        </div>
    </div>


    <div class="articleOwner" id="articleOwner">
        <div class="articleOwner-up">
            <h4>سوابق مربوطه صاحبان مقاله</h4>
            <div class="articleOwner-arrow">
                <img class="arrow-left" src="icon/arroww.svg">
                <img class="arrow-right" src="icon/arroww.svg">
            </div>
        </div>
        <div class="articleOwner-innerBox"></div>
        <div class="articleOwner-information-container">
            <div class="slider-wrapper">
                <div class="first-slider">
                    <ul class="inner-wrapper">
                        <li class="slide active">
                            <div class="articleOwner-box modalOne one1">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalTwo two1">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalThree three1" >
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide">
                            <div class="articleOwner-box modalFour four1">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalFive five1">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalSix six1" >
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide">
                            <div class="articleOwner-box modalSeven seven1">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalEight eight1">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalNine nine1" >
                                <img src="images/omidi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی امیدی</h5>
                                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران </p>
                                <p>عضو هیأت علمی موسسه آموزشی-پژوهشی امام خمینی(ره)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                    </ul>
                </div>
                <div class="second-slider">
                    <ul class="inner-wrapper2">
                        <li class="slide2 active">
                            <div class="articleOwner-box modalOne one2 ">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalTwo two2">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalThree three2">
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>
                            </div>
                            <div class="articleOwner-box last modalFour four2">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalFive five2">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                            <div class="articleOwner-box last modalSix six2">
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalSeven seven2">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                            <div class="articleOwner-box last modalEight eight2">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>
                            </div>
                        </li>


                    </ul>
                </div>
                <div class="third-slider">
                    <ul class="inner-wrapper3">
                        <li class="slide3 active">
                            <div class="articleOwner-box last modalOne one3">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalTwo two3">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3 ">
                            <div class="articleOwner-box last modalThree three3">
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>
                            </div>

                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalFour four3">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>

                        <li class="slide3 ">
                            <div class="articleOwner-box last modalFive five3">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalSix six3">
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3 ">
                            <div class="articleOwner-box last modalSeven seven3">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalEight eight3">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>
                            </div>
                        </li>
                        <li class=slide3>
                            <div class="articleOwner-box last modalNine nine3" >
                                <img src="images/omidi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی امیدی</h5>
                                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران </p>
                                <p>عضو هیأت علمی موسسه آموزشی-پژوهشی امام خمینی(ره)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>


                    </ul>
                </div>

            </div>
        </div>
    </div>
    <div class="modal-box modalBoxOne">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر حبیب الله بابایی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxTwo">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر احمد رهدار</h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxThree">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر مهدی مولایی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxFour">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر مصطفی جمالی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxFive">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام عباس حیدری پور </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxSix">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام محسن محمدی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxSeven">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>دکتر رسول نوروزی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxEight">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>دکتر سیدسعید هاشمی‌نسب </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxNine ">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام و المسلمین آقای دکتر مهدی امیدی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>



    <div class="testimonialBox" id="testimonial">
        <div class="testimonial-up">
            <h4>منتقدین</h4>
            <div class="testimonial-arrow">
                <img class="arrow-left-testimonial" src="icon/arroww.svg">
                <img class="arrow-right-testimonial" src="icon/arroww.svg">
            </div>
        </div>
        <div class="inner-testimonialBox">
            <img src="icon/left-quotes-sign.svg" id="top-quotes">
            <div class="testimonial">
                <div class="inner-testimonial">
                    <ul class="inner-wrapper-testimonial">

                        <li class="slide-testimonial active">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر سیدسعید هاشمی‌نسب</h5>
                        </li>
                        <li class="slide-testimonial">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر مهدی امیدی</h5>
                        </li>
                        <li class="slide-testimonial ">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر رسول نوروزی </h5>
                        </li>

                    </ul>
                </div>
            </div>
            <img src="icon/left-quotes-sign.svg" id="bottom-quotes">
        </div>
    </div>

@stop


@section('JS')
    <script src="/js/javascript.js"></script>
    <script src="/js/jquery-3.4.1.min.js"></script>
    <script src="/js/animatescroll.min.js"></script>
    <script src="/js/jquery.js"></script>
@stop


{{--
    <!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Title</title>
    <link rel="stylesheet" href="css/style.css">
    <script src="js/jquery-3.4.1.min.js"></script>
    <script src="js/animatescroll.min.js"></script>
    <link rel="stylesheet" href="css/slick.css">
    <script src="js/jquery.js"></script>



</head>
<body>
<div class="pageBox">
    <a href="#" >
        <div class="scrollToTop">
            <img src="icon/multimedia-option%20(3).svg" >
        </div>
    </a>
    <div class="navBar">
        <div class="inner-navBar">
            <div class="menuIcon">
                <div class="hamburgerMenu">
                    <div class="bar1"></div>
                    <div class="bar2"></div>
                    <div class="bar3"></div>
                </div>

            </div>
            <div class="menu">
                <div class="submenu kharideKetab">
                    <div class="buyBook"><a href="details%20and%20purchases.html">خرید کتاب</a></div>
                    <img src="icon/shopping-bag.svg"></div>
                <div class="submenu"><a href="#" onclick="$('#aboutBook').animatescroll();">درباره کتاب</a></div>
                <div class="submenu"><a href="#" onclick="$('#onvaneMaghalat-box').animatescroll();">فهرست مقالات کتاب</a></div>
                <div class="submenu"><a href="#" onclick="$('#about-author').animatescroll();" >درباره مولف</a></div>
                <div class="submenu"><a href="#" onclick="$('#articleOwner').animatescroll();">صاحبان مقاله</a></div>
                <div class="submenu"><a href="#" onclick="$('#testimonial').animatescroll();">نقد و نظر</a></div>
                <div class="submenu"><a href="#" onclick="$('#contacts').animatescroll();">ارتباط با ما</a></div>
            </div>
            <!--            <div class="shoppingBasketBtn">-->
            <!--                <img class="basketImg" src="icon/shopping-cart.svg">-->
            <!--                <div class="shoppingBasket"><a href="#">سبد خرید</a></div>-->
            <!--            </div>-->


        </div>
    </div>
    <div class="hamburgerMenuTitles">
        <div><a href="details%20and%20purchases.html">خرید کتاب</a></div>
        <div><a href="#" onclick="$('#aboutBook').animatescroll();">درباره کتاب</a></div>
        <div><a href="#" onclick="$('#onvaneMaghalat-box').animatescroll();">فهرست مقالات کتاب</a></div>
        <div><a href="#" onclick="$('#about-author').animatescroll();" >درباره مولف</a></div>
        <div><a  href="#" onclick="$('#articleOwner').animatescroll();">صاحبان مقاله</a></div>
        <div><a href="#" onclick="$('#testimonial').animatescroll();">منتقدین</a> </div>
        <div><a a href="#" onclick="$('#contacts').animatescroll();">ارتباط با ما</a></div>
    </div>

    <header class="header">

        <div class="introduction">
            <div class="bookImg1">
                <div class="h2Box2">
                    <h2>عیار تمدنی جمهوری اسلامی ایران</h2>
                </div>
                <img src="images/book.jpeg">
            </div>
            <div class="introTxt">
                <div class="h2Box1">
                    <h2 class="ayarTamadoni">عیار تمدنی </h2>
                    <h2 class="jomhori">جمهوری اسلامی ایران</h2>
                </div>

                <div class="pBox">
                    <p >رفتار و عملکرد جمهوری اسلامی ایران با رویکردهای مختلفی از سوی صاحب‌‌نظران داخلی و خارجی مورد تحلیل و بررسی قرار گرفته است. اما تکوین و تکامل تمدنی جمهوری اسلامی را چگونه می¬توان تحلیل کرد و موقعیت تمدنی آن از چه عیاری برخوردار است؟ </p>
                    <br>
                    <p>آیا چهار دهه حیات سیاسی، اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران در مسیر دستیابی به تمدن نوین اسلامی بوده است؟ آیا مفاهیم نظری و مبانی ارزشی انقلاب اسلامی در اسناد بالادستی و نیز در رفتارهای حاکمیتی جمهوری اسلامی بروز و ظهور یافته است؟ </p>
                </div>
                <div class="btnBox">
                    <div class="btnn moreInformation1" ><a href="#" onclick="$('#aboutBook').animatescroll();"><p class="moreInfo">اطلاعات بیشتر</p></a></div>
                    <div class="btnn buyBook1" >
                        <a href="details%20and%20purchases.html">
                            <p class="buyBookBtn">خرید کتاب</p>
                            <img src="icon/shopping-bag.svg">
                        </a>
                    </div>
                </div>

            </div>
        </div>
        <div id="aboutBookTwo" ></div>

    </header>

    <div class="aboutBook" id="aboutBook">
        <h2 class="aboutBook-title">عیار تمدنی جمهوری اسلامی ایران</h2>
        <div class="line"></div>
        <p class="aboutBook-text-part1">کتاب عیار تمدنی جمهوری اسلامی ایران، حاصل فاز نخست تحلیل عملکرد جمهوری اسلامی با رویکرد تمدنی امت محور است. کارِ گروهی، مسئله محوری و رفت و برگشت میان «عرصه نظر» و «صحنه عمل» از ویژگی های روشی طرح محسوب می شود.
            محمدرضا بهمنی، تلاش کرده است با صورت بندی مفهوم امت، مدلی را برای تحلیل عیار تمدنی جمهوری اسلامی ارائه نماید.
        </p>
        <h4>مبتنی بر چارچوب مفهومی مستنبط از مفهوم امت</h4>
        <video class="video1" controls>
            <source src="mov_bbb.mp4" type="video/mp4">
            <source src="mov_bbb.ogg" type="video/ogg">
            Your browser does not support HTML5 video.
        </video>
    </div>
    <div class="seMaghooleBox">

    </div>
    <div class="seMaghoole">
        <div class="box">
            <h5>عقلانیت</h5>
            <ul>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>الگوی توسعه و پیشرفت</p>
                </li>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>الگوی همزیستی</p>
                </li>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>سازه های زیست اجتماعی</p>
                </li>
            </ul>
        </div>
        <div class="box">
            <h5>اسلامیت</h5>
            <ul>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>معنویت و مناسک عبادی</p>
                </li>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>اخلاق اجتماعی</p>
                </li>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>علوم اسلامی و اسلامیت علوم</p>
                </li>
            </ul>
        </div>
        <div class="aghlaniyat">
            <h5>هویت</h5>
            <ul>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>تنوع گرایی</p>
                </li>
                <li>
                    <img src="icon/tick%20(2).svg">
                    <p>غیریت تمدنی</p>
                </li>

            </ul>
        </div>
    </div>
    <a id="scrollTop">بالا</a>

    <div class="onvaneMaghalat-box" id="onvaneMaghalat-box">
        <div class="onvanemaghalat-inner">
            <h3>مجموعه مقالات در بررسی عیار تمدنی</h3>
            <p class="onvaneMaghalat-txt">8 مسئله تمدنی جمهوری اسلامی توسط جمعی از تمدن پژوهان، در سه حوزه نظر، سند و عمل تحلیل و عیار تمدنی رفتار جمهوری
                اسلامی ایران بررسی شده است. 8 مسئله مورد کنکاش، عبارتند از:</p>
        </div>
        <div class="onvaneMaghalat-right">
            <div class="maghalat">
                <img id="firstTick" src="icon/tick%20(2).svg">
                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                <img src="icon/tick%20(2).svg">
                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                <img src="icon/tick%20(2).svg">
                <p>مدیریت اقوام و مذاهب در جمهوری اسلامی ایران </p>
                <img src="icon/tick%20(2).svg">
                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                <img src="icon/tick%20(2).svg">
                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج </p>
                <img src="icon/tick%20(2).svg">
                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران  </p>
                <img src="icon/tick%20(2).svg">
                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                <img src="icon/tick%20(2).svg">
                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
            </div>
        </div>
        <div class="onvaneMaghalat-left">
            <div class="videoBackground">
                <video controls>
                    <source  src="video/video.mp4" type="video/mp4">
                    <source src="video/video.mp4" type="video/ogg">
                </video>
            </div>
        </div>
    </div>
    <div class="aboutAuthor" id="about-author">
        <div class="aboutAuthor-inner">
            <h3>درباره نویسنده</h3>
            <div class="aboutAuthor-right">

                <div class="frame">
                    <div class="line1" id="horizontal-1"></div>
                    <div class="line1" id="vertical-1"></div>
                    <img class="authorImg" src="images/author.jpeg">
                    <div class="line1" id="horizontal-2"></div>
                    <div class="line1" id="vertical-2"></div>
                </div>

                <div class="authorInformation-btn firstBtn">سوابق بیشتر</div>
            </div>
            <div class="aboutAuthor-left">

                <span>مشخصات فردی</span>
                <p class="boldP">محمدرضا بهمنی خدنگ</p>
                <p>عضو هیأت علمی پژوهشگاه علوم و فرهنگ اسلامی</p>
                <p>مشاور وزیر فرهنگ و ارشاد اسلامی در گسترش ارتباطات فرهنگی</p>
                <p>رئیس مرکز رسانههای دیجیتال وزارت فرهنگ و ارشاد اسلامی</p>
                <span>سوابق تحصیلی</span>
                <p> دکتری سیاستگذاری فرهنگی، دانشگاه باقرالعلوم(ع)</p>
                <p>کارشناسی ارشد مدیریت سیستم و بهرهوری، دانشگاه آزاد اسلامی اراک</p>
                <p>کارشناسی برنامهریزی و تحلیل سیستم(مهندسی صنایع)،دانشگاه آزاداسلامی تهران جنوب</p>
                <span>سوابق مدیریتی و عضویت ها</span>
                <p>عضو شورای علمی گروه مطلاعات تمدنی،پژوهشگاه علوم و فرهنگ اسلامی</p>
                <p>عضو شورای علمی میز تمدن دردفتر تبلیغات اسلامی</p>
                <p>عضو شورای سیاستگذاری دفتر تبلیغات اسلامی نمایندگی تهران</p>
                <p>عضو کمیسیون های محتوا،مقررات گذاری،امنیت و اطلاع رسانی شورای عالی فضای مجازی</p>
                <p>مشاور راهبردی رئیس مرکز خدمات حوزه های علمیه </p>
                <div class="authorInformation-btn secondBtn">سوابق بیشتر</div>
            </div>


        </div>
    </div>

    <div class="articleOwner" id="articleOwner">
        <div class="articleOwner-up">
            <h4>سوابق مربوطه صاحبان مقاله</h4>
            <div class="articleOwner-arrow">
                <img class="arrow-left" src="icon/arroww.svg">
                <img class="arrow-right" src="icon/arroww.svg">
            </div>
        </div>
        <div class="articleOwner-innerBox"></div>
        <div class="articleOwner-information-container">
            <div class="slider-wrapper">
                <div class="first-slider">
                    <ul class="inner-wrapper">
                        <li class="slide active">
                            <div class="articleOwner-box modalOne one1">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalTwo two1">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalThree three1" >
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide">
                            <div class="articleOwner-box modalFour four1">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalFive five1">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalSix six1" >
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide">
                            <div class="articleOwner-box modalSeven seven1">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box modalEight eight1">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalNine nine1" >
                                <img src="images/omidi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی امیدی</h5>
                                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران </p>
                                <p>عضو هیأت علمی موسسه آموزشی-پژوهشی امام خمینی(ره)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                    </ul>
                </div>
                <div class="second-slider">
                    <ul class="inner-wrapper2">
                        <li class="slide2 active">
                            <div class="articleOwner-box modalOne one2 ">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                            <div class="articleOwner-box last modalTwo two2">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalThree three2">
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>
                            </div>
                            <div class="articleOwner-box last modalFour four2">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalFive five2">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                            <div class="articleOwner-box last modalSix six2">
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide2 ">
                            <div class="articleOwner-box modalSeven seven2">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                            <div class="articleOwner-box last modalEight eight2">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>
                            </div>
                        </li>


                    </ul>
                </div>
                <div class="third-slider">
                    <ul class="inner-wrapper3">
                        <li class="slide3 active">
                            <div class="articleOwner-box last modalOne one3">
                                <img src="images/babayi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر حبیب الله بابایی</h5>
                                <p>مواجهه جمهوری اسلامی ایران با تمدن غرب </p>
                                <p>عضــو هیــأت علمــی ورئیــس مرکــز مطالعــات اجتماعــی وتمدنــی پژوهشــگاه علــوم  و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalTwo two3">
                                <img src="images/rahdaar.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر احمد رهدار</h5>
                                <p>جمهوری اسلامی و جریان مقاومت در جهان اسلام</p>
                                <p>عضــو هیــأت علمــي گــروه علــوم سیاســي و مدیــر گــروه فقــه مضــاف دانشــگاه باقرالعلــوم (ع)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3 ">
                            <div class="articleOwner-box last modalThree three3">
                                <img src="images/molayii.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی مولایی </h5>
                                <p>	مدیریت اقوام و مذاهب در جمهوری اسلامی ایران</p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات اجتماعی پژوهشــگاه علــوم و فرهنگ اســامی</p>
                                <div>سوابق بیشتر</div>
                            </div>

                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalFour four3">
                                <img src="images/jamali.png">
                                <h5 class="articleOwner-name ">حجت الاسلام دکتر مصطفی جمالی</h5>
                                <p>اسلامی‌سازی علوم انسانی در جمهوری اسلامی </p>
                                <p>عضو هیئت علمی مرکز پژوهشی منیر ـ قم </p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>

                        <li class="slide3 ">
                            <div class="articleOwner-box last modalFive five3">
                                <img src="images/ahmadipoor.png">
                                <h5 class="articleOwner-name">حجت الاسلام عباس حیدری پور</h5>
                                <p>دوگانگی نهاد علم در جمهوری اسلامی ایران </p>
                                <p> پژوهشــگر موسســه فرهنــگ و تمــدن توحیــدی</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalSix six3">
                                <img src="images/mohamadi.png">
                                <h5 class="articleOwner-name">حجت الاسلام محسن محمدی</h5>
                                <p>رفتار امت‌‌ساز جمهوري اسلامی ایران در مناسک حج</p>
                                <p>پژوهشــگر پژوهشــکده مطالعــات منطقــه ای پژوهشــگاه المصطفــی (ص)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>
                        <li class="slide3 ">
                            <div class="articleOwner-box last modalSeven seven3">
                                <img src="images/noruzi.png">
                                <h5 class="articleOwner-name">دکتر رسول نوروزی </h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p>عضــو هیــات علمــی گــروه مطالعــات تمدنــی پژوهشــگاه علــوم و فرهنــگ اســامی</p>
                                <div>سوابق بیشتر</div>


                            </div>
                        </li>
                        <li class="slide3">
                            <div class="articleOwner-box last modalEight eight3">
                                <img src="images/hashemi.png">
                                <h5 class="articleOwner-name">دکتر سیدسعید هاشمی‌نسب</h5>
                                <p>الگوی توسعه و پیشرفت در اسناد جمهوری اسلامی </p>
                                <p> پژوهشــگر جهــان اســام در گــروه مطالعــات راهبــردی مجمــع جهانــی اهــل بیــت (ع))</p>
                                <div>سوابق بیشتر</div>
                            </div>
                        </li>
                        <li class=slide3>
                            <div class="articleOwner-box last modalNine nine3" >
                                <img src="images/omidi.png">
                                <h5 class="articleOwner-name">حجت الاسلام دکتر مهدی امیدی</h5>
                                <p>مردم‌سالاری دینی در جمهوری اسلامی ایران </p>
                                <p>عضو هیأت علمی موسسه آموزشی-پژوهشی امام خمینی(ره)</p>
                                <div>سوابق بیشتر</div>

                            </div>
                        </li>


                    </ul>
                </div>

            </div>
        </div>
    </div>
    <div class="modal-box modalBoxOne">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر حبیب الله بابایی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxTwo">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر احمد رهدار</h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxThree">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر مهدی مولایی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxFour">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام دکتر مصطفی جمالی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxFive">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام عباس حیدری پور </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxSix">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام محسن محمدی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxSeven">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>دکتر رسول نوروزی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>

    <div class="modal-box modalBoxEight">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>دکتر سیدسعید هاشمی‌نسب </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>
    <div class="modal-box modalBoxNine ">
        <div class="modal ">
            <div class="content">
                <span class="close">&times;</span>
                <h4>گزیده ای از آثار علمی مرتبط</h4>
                <h5>حجت الاسلام و المسلمین آقای دکتر مهدی امیدی </h5>
                <span >ســمت علمــی فعلــی</span>
                <p>عضــو هیــأت علمــی موسســه آموزشــی- پژوهشــی امــام خمینــی(ره) </p>

                <span >تحصیلات حوزوی </span>
                <p> خارج فقه و اصول </p>
                <span >تحصیلات دانشــگاهی </span>
                <p>دکتــری علــوم سیاســی (گرایــش فلســفه سیاســی)</p>
                <span>کتاب های منتشر شده </span>
                <p>1- آئیــن عرفــی (نقدی بر بنیاد های نظری سکولاریسم)،تالیــف گروهی،پژوهشگاه علوم و فرهنگ اسلامی،نشر 1398 ( برنــده کتــاب فصــل جمهــوری اســامی و  ترجمــه شــده بــه زبــان عربــی در لبنــان ، بیروت 1391 ). </p>
                <p>2-اســام، جهانــی شــدن و جهانــی ســازی، تألیــف بــه ســفارش انتشــارات جامعــه المصطفــی، .1391</p>
                <p>3-  مــردم و حکومــت اســامی از منظــر عامــه طباطبایــی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، انتشــارات جامعــه المصطفــی،1395.</p>
                <p>4- اصطاحنامــه فلســفه سیاســی اســامی، تألیــف و نظــارت علمــی بــا همــکاری گروهــی از محققیــن، محــل انتشــار موسســه آموزشــی پژوهشــی امــام خمینــی(ره)،1396.</p>
                <span >مقالات</span>
                <p>5-  تبییــن اخــاق فضیلــت در فلســفه سیاســی کاســیک- فصلنامــه علمــی پژوهشــی معرفــت سیاســی .</p>
                <p>6- بررســی مناســبات حکمــت سیاســی اســامی مشــاء بــا دموکراســی غربــی و مردمســالاری دینــی، معرفــت سیاســی شــماره 17 سال 1396 .</p>
                <p>7- فلســفه سیاســی متعالیــه ماصــدرا بــر اســاس نظریــه حکــت </p>
                <p>8- وحــدت گرایــی و کثــرت گرایــی در فلســفه ی سیاســی مشــاء، بــا همراهــی مهــدی قربانــی، سیاســت متعالیــه، شــماره 18 سال 1396 .</p>
                <p>9- حکومــت اســامی و چالــش هــای سکولاریســتی در حیطــه عمــل- مجلــه علمــی ترویجــی «معرفــت» .</p>
                <p>10- واکاوی انتقــادی راهبــری علــم سیاســت در معمــاری تمــدن جدیــد- مجلــه «نامــه دولــت اســامی»-مرکز پژوهــش ریاســت جمهــوری.
                </p>
            </div>

        </div>
    </div>


    <div class="testimonialBox" id="testimonial">
        <div class="testimonial-up">
            <h4>منتقدین</h4>
            <div class="testimonial-arrow">
                <img class="arrow-left-testimonial" src="icon/arroww.svg">
                <img class="arrow-right-testimonial" src="icon/arroww.svg">
            </div>
        </div>
        <div class="inner-testimonialBox">
            <img src="icon/left-quotes-sign.svg" id="top-quotes">
            <div class="testimonial">
                <div class="inner-testimonial">
                    <ul class="inner-wrapper-testimonial">

                        <li class="slide-testimonial active">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر سیدسعید هاشمی‌نسب</h5>
                        </li>
                        <li class="slide-testimonial">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر مهدی امیدی</h5>
                        </li>
                        <li class="slide-testimonial ">
                            <p> معنویت گرایــی تــوأم بــا تــاش عمومــی بــرای بهبــود ابعــاد مــادی زندگــی و دوری از مادی گرایــی غربــی از ویژگی هــای مــردم ســالاری اســامی اســت. در جوامــع اســامی، بــه میــزان قــدرت یافتــن مــردم در نظام هــای سیاســی امکان فراهــم شــدن زمینــه بــرای دینمــداری حکومــت افزایــش می یابــد. بــه همیــن دلیــل، دشــمنان امــت اســامی ترجیــح می دهنــد بجــای حمایــت از نظام هــای مــردم ســالار در جوامــع اســامی از نظــام هــای مرتجــع  ســلطنتی حمایــت کننــد. در درون جوامــع اســانی نیــز جریــان افراطــی ســکولار بــا برجســته ســاختن نقــش مــردم، جایــگاه دیــن را نادیــده می انــگارد و جریــان تفریطــی ســلفیه تکفیــری بــا رویکــرد رادیــکال بــه دیــن، بــه تضعیــف شــدید نقــش مــردم در حکومت می پــردازد.</p>
                            <h5>دکتر رسول نوروزی </h5>
                        </li>

                    </ul>
                </div>
            </div>
            <img src="icon/left-quotes-sign.svg" id="bottom-quotes">
        </div>
    </div>

    <div class="contact-box" id="contacts">
        <div class="inner-contact-box">
            <div class="contact-title">
                <h4>ارتباط با ما</h4>
            </div>
            <div class="post-comment-box">
                <form action="" method="post" class="firstForm">
                    <input class="form-name" type="text" name="name" placeholder="نام و نام خانوادگی" required >
                    <input class=" form-email" type="email" name="email" placeholder="ایمیل" required>
                    <textarea class="form-textarea" name="text" rows="8" cols="80" placeholder="پیام شما" required></textarea>
                    <button type="submit" class="btnFirstForm">ارسال</button>
                </form>

            </div>
            <div class="information">
                <div class="publicist">
                    <img class="phoneIcon" src="icon/call%20(1).svg" style="width: 22px;height: 22px">
                    <span class="publicist-number">025-37832834</span>
                </div>
                <div class="author-contact-box">
                    <img class="locationIcon" src="icon/pin.svg" style="width: 24px;height: 24px">
                    <span class="author-email"style="line-height: 25px"> قم، شهرک پردیسان
انتهای بلوار دانشگاه,
دانشگاه باقرالعلوم (علیه‌السلام)</span>
                </div>
                <img class="logoE" src="images/logo_footer3.png">
            </div>
        </div>

    </div>



    <script src="js/javascript.js"></script>
</div>
</body>
</html>
--}}
